[
  {
    "frage": "Darf ich die Toiletten in anderen Häusern am Pool benutzen?",
    "antwort": "Bitte nutzt eure eigenen Badezimmer. Wenn unbewohnt, könnt ihr auch die Toilette bei Casa Giannotti oder Villa Barsotti verwenden."
  },
  {
    "frage": "Gibt es WLAN im Borgo?",
    "antwort": "Ja, WLAN ist in vielen Häusern verfügbar. Das Passwort für alle Netzwerke lautet: 'B3stUs3Cabl3'\nDerzeit läuft die Verbindung über zwei 4G-Modems, Glasfaseranschluss ist geplant."
  },
  {
    "frage": "Gibt es empfohlene Strände in der Nähe?",
    "antwort": "Viareggio ist der nächstgelegene Ort am Meer. Es gibt sowohl kostenpflichtige Strandbäder wie 'Bagno Irene' als auch freie Naturstrände am Ende der Viale Europa."
  },
  {
    "frage": "Gibt es gemeinschaftlich nutzbare Lebensmittel?",
    "antwort": "Ja, im hinteren Wandschrank der ersten Küche in der Villa stehen Lebensmittel für alle bereit. Tee darf ebenfalls von allen genutzt werden."
  },
  {
    "frage": "Gibt es voll ausgestattete Küchen im Borgo?",
    "antwort": "Ja, in der Villa Barsotti und Casa Gabriello sind voll ausgestattete Küchen vorhanden, in der Villa sogar mit Geschirrspüler."
  },
  {
    "frage": "Mit welchen Tieren muss ich im Borgo rechnen?",
    "antwort": "Das Borgo liegt naturnah, daher gibt es Grillen, Skorpione und andere Tiere. Jeanine erklärt im Video, worauf man achten sollte."
  },
  {
    "frage": "Wann ist die beste Zeit für die Olivenernte?",
    "antwort": "Zwischen Mitte Oktober und Anfang Dezember. Die Oliven müssen trocken sein und innerhalb von 1–2 Tagen nach der Ernte zur Ölpresse gebracht werden."
  },
  {
    "frage": "Wann und wo finden Wochenmärkte statt?",
    "antwort": "Mittwochs und samstags gibt es Märkte in Lucca mit Obst, Gemüse, Kleidung und Haushaltswaren. Samstags auch in Monte San Quirico im Foro Boario."
  },
  {
    "frage": "Was gehört auf die Einkaufsliste für den Aufenthalt im Borgo?",
    "antwort": "Für deinen Aufenthalt empfehlen wir Folgendes einzukaufen (falls nicht schon vor Ort):\n- Persönlicher Bedarf: Zahnbürste, Shampoo, biologisches Duschgel, Sonnencreme, Mückenschutz\n- Küche: Öl, Gewürze, Spülmittel, Kaffee, Tee, Zucker, Salz, ggf. kleine Kaffeemaschine\n- Hygieneartikel: Toilettenpapier, Waschmittel\n- Lebensmittel: Brot, Obst, Gemüse, Pasta, Konserven\n- Optional: Yogamatte, Küchentücher, Thermosflasche\nHinweis: Gemeinschaftslebensmittel und Haushaltsartikel gibt es auch im Vorratsschrank – bitte fair mitnutzen oder finanziell zur 'Gemeinschaftsbox' beitragen."
  },
  {
    "frage": "Was gibt es für Kinder im Borgo?",
    "antwort": "Es gibt keine spezielle Kinderbetreuung, aber:\n- Viel Natur und Platz zum Spielen\n- Poolnutzung unter Aufsicht\n- Obstbäume, Tiere und spannende kleine Wege im Gelände\n- Bei Bedarf können Familien in den größeren Häusern wohnen\n- Gemeinschaftsaktionen oder kleine Projekte können auch kindgerecht angepasst werden"
  },
  {
    "frage": "Was kann ich zur Gemeinschaft beitragen?",
    "antwort": "- Haushalts- und Küchenartikel spenden (siehe SharePoint-Liste)\n- Teilnahme an kleinen Projekten: z. B. Gartenarbeit, Möbel restaurieren, Rosmarin schneiden\n- Beitrag zur Haushaltskasse für Gemeinschaftsprodukte (z. B. Spülmittel, Kaffee, Klopapier)\n- Oder selbst einkaufen und dann passenden Betrag entnehmen"
  },
  {
    "frage": "Was mache ich mit Asche aus dem Pizzaofen?",
    "antwort": "Abgekühlte Asche kann in den Restmüll. Alternativ kannst du daraus ökologisches Wasch- oder Spülmittel herstellen – Anleitungen gibt es online."
  },
  {
    "frage": "Was mache ich, wenn mein Navi die Adresse von Borgo Batone nicht kennt?",
    "antwort": "Gib statt 'Batone' am besten 'Pescaglia' oder 'Loppeglia' ein und nutze für die letzten Kilometer Google Maps. Alternativ funktioniert 'Strada communale per Batoni'."
  },
  {
    "frage": "Was muss ich bei der Abreise beachten?",
    "antwort": "- Räume fegen, lüften und reinigen\n- Gemeinschaftliche Bettwäsche/Handtücher: waschen und aufhängen\n- Kühlschrank leeren, ausstecken und Tür offen lassen (nur in der Villa bleibt er an)\n- Müll entsorgen oder zur Station bringen (Link im Guide)\n- Schlüssel an Rita Bosmans oder Roel Kerkhof zurückgeben"
  },
  {
    "frage": "Was muss ich bei windigem Wetter in der Villa Barsotti beachten?",
    "antwort": "Bitte alle Fenster rechtzeitig schließen, da bei starkem Wind die Fensterflügel zuschlagen können und empfindliche Glasscheiben zu Bruch gehen könnten."
  },
  {
    "frage": "Was muss ich über die Häuser wissen?",
    "antwort": "Allgemeines:\n- Häuser sind teils noch im Aufbau (z. B. unverputzte Stellen, einfache Einrichtung)\n- Wände mit ökologischer Kalkfarbe gestrichen\n- Keine gefährlichen Schadstoffe vorhanden, Flecken meist harmlos (z. B. durch alte Kamine)\n- Bitte respektvoll mit Einrichtungsgegenständen umgehen\n- Einige Möbel (z. B. alte Koffer, Metallleitern) sind Deko – bitte nicht zweckentfremden"
  },
  {
    "frage": "Was passiert mit gefundenen oder vergessenen Gegenständen?",
    "antwort": "Gefundene Gegenstände bitte sichtbar in der Villa deponieren oder im Signal-Chat posten. Bei wertvollen Dingen bitte direkt Kontakt aufnehmen."
  },
  {
    "frage": "Was sind Beispiele für kleine Projekte, bei denen ich mithelfen kann?",
    "antwort": "Du kannst z. B. Rosmarin zurückschneiden, Wege vom Moos befreien, Möbel restaurieren oder bei der Olivenernte helfen."
  },
  {
    "frage": "Was soll ich tun, wenn es zu Konflikten im Gemeinschaftsleben kommt?",
    "antwort": "Sprich die Person direkt freundlich an oder bring das Thema in der Signal-Gruppe ein. Verständnis und ein offenes Gespräch helfen oft schon weiter."
  },
  {
    "frage": "Was sollte ich beim Kochen mit Gas beachten?",
    "antwort": "In Häusern mit Gasherden (z. B. Leccio, Inglese 2) bitte nach jeder Nutzung die Gasleitung wieder abdrehen."
  },
  {
    "frage": "Was sollte ich für meinen Aufenthalt in Borgo Batone mitbringen?",
    "antwort": "Empfohlen werden Sonnencreme, Sonnenhut, Mückenschutz, eigene Bettwäsche und Handtücher (falls vorhanden), Pooltücher, Trinkflasche, biologisch abbaubare Pflegeprodukte, warme Kleidung für abends, Badesachen und Hausschuhe."
  },
  {
    "frage": "Was sollte ich nach Borgo Batone mitbringen?",
    "antwort": "Bitte bringe möglichst umweltfreundlich und nachhaltig mit:\n- Sonnencreme und Sonnenhut\n- Mückenschutz\n- Eigene Bettwäsche und Handtücher, da aktuell noch kein vollständiger Bestand vorhanden ist. Notfallbettwäsche ist verfügbar.\n- Strand-/Pooltücher\n- Trinkflasche für tagsüber\n- Biologisch abbaubares Duschgel, Shampoo und Seife\n- Warme Kleidung für kühle Abende\n- Badesachen für den Pool\n- Hausschuhe oder Gartenschuhe\n- Optional: Kleine Kaffeemaschine, Thermosflasche, Küchentücher, Yogamatte (falls du Yoga praktizieren möchtest)"
  },
  {
    "frage": "Was sollte ich tun, wenn ich ein Tier im Haus finde?",
    "antwort": "Bleib ruhig, bring es möglichst nach draußen und informiere andere, wenn es sich um potenziell gefährliche Tiere wie Skorpione handelt."
  },
  {
    "frage": "Welche Ausflugsziele gibt es rund um Borgo Batone?",
    "antwort": "Beliebte Ziele sind Lucca, Viareggio mit Stränden und Märkten sowie Wanderwege rund ums Dorf, z. B. nach Fiano oder auf den Monte Acuto. Eine schöne Rundtour beginnt in Fibbiano."
  },
  {
    "frage": "Welche Ausstattung ist für Yoga vorhanden?",
    "antwort": "Es gibt 15 Yoga-Matten, 30 Blöcke und 15 Gurte. Eine Leihgebühr von 1–2 € pro Tag oder 7–10 € pro Woche wird in die Gemeinschaftskasse gezahlt."
  },
  {
    "frage": "Welche Heizung hat Casa dell’Inglese II?",
    "antwort": "In Casa dell’Inglese II sind Strahlungsheizplatten in allen Räumen installiert. Diese schaffen ein angenehmes Raumklima, erwärmen jedoch nicht die Raumluft."
  },
  {
    "frage": "Welche Häuser im Borgo sind aktuell bewohnbar?",
    "antwort": "Die rot markierten Gebäude auf dem Dorfplan sind derzeit bewohnbar. Details zu den einzelnen Wohneinheiten folgen demnächst."
  },
  {
    "frage": "Welche Häuser sind derzeit bewohnbar und was muss man dort beachten?",
    "antwort": "Bewohnbare Häuser sind rot markiert. Tipps:\n- Villa Barsotti: Fenster bei Wind geschlossen halten (Gefahr zerbrechender Scheiben)\n- Il Leccio: Stromschalter im Wohnzimmer von Casa Gabriello aktivieren\n- Casa dell’Inglese I, Il Leccio, Casa Giannotti: Keine Heizungen vorhanden\n- Casa dell’Inglese II: Hat Strahlungsheizplatten, die langsam Wärme erzeugen, aber die Luft nicht erhitzen"
  },
  {
    "frage": "Welche Häuser verfügen noch nicht über eine Heizung?",
    "antwort": "Il Leccio, Casa dell´ Inglese I und Casa Giannotti haben derzeit keine Heizung."
  },
  {
    "frage": "Welche Regeln gelten am Pool?",
    "antwort": "- Vor Benutzung duschen (Warmwasserdusche vorhanden)\n- Eigene Bäder benutzen (außer du wohnst nicht dort)\n- Liegen abends wieder ordentlich wegräumen\n- Reinigung des Pools erfolgt automatisch mehrmals täglich"
  },
  {
    "frage": "Welche Telefonnummern sollte ich bei einem Notfall parat haben?",
    "antwort": "Wähle 112 für allgemeine Notfälle (inkl. Übersetzungsdienst). Vor Ort kannst du auch Rita Bosmans oder Roel Kerkhof unter +39 389 9571361 kontaktieren oder Barbara Giannini unter +39 349 3537393."
  },
  {
    "frage": "Welche Wanderungen gibt es rund um das Borgo?",
    "antwort": "- Rundweg vom Il Leccio Richtung Fiano (über Pfad vorbei an verfallener Hütte)\n- Fibbiano Haustour (7,5 km / 330 hm), Startpunkt ca. 25 Min mit Auto entfernt\n- Monte Acuto ab Fiano: ca. 1,5 h Aufstieg, 45 min Abstieg\n- Alle Wege sind keine offiziellen Wanderwege – GPS empfohlen (Outdooractive)"
  },
  {
    "frage": "Wie benutze ich den Pizzaofen in Casa Gabriello?",
    "antwort": "Der Pizzaofen im Hof von Casa Gabriello darf verwendet werden:\n- Trockenes Feuerholz im Lagerraum bei der Kapelle\n- Großes Feuer mittig entfachen, ca. 1 Stunde brennen lassen\n- Danach Feuer zur Seite schieben und Pizza auf heißem Stein backen\n- Asche nach Abkühlen in den Restmüll geben (nicht in Pflanzen kippen!)\n- Optional: Asche für ökologisches Waschmittel verwenden (YouTube Anleitung)\n- Rezeptmengen für 12–14 Personen: ca. 2,5 kg Mehl, 1 Flasche Passata, 1 Packung Pilze, 1 Zucchini, 1 Dose Mais, 12x Mozarella, Rucola, Oliven etc."
  },
  {
    "frage": "Wie finde ich WLAN-Zugang im Borgo?",
    "antwort": "In den meisten Häusern gibt es WLAN. Der Netzwerkname entspricht dem Hausnamen. Das Passwort ist: B3stUs3Cabl3"
  },
  {
    "frage": "Wie funktioniert der Müllkalender im Borgo?",
    "antwort": "Die Müllabholung erfolgt an festgelegten Tagen. Bitte stelle den Müll am Vorabend zur Villa:\n- Gelber Sack: Plastik, Tetrapak, Aluminium\n- Grauer Sack: Restmüll\n- Lila Sack: Windeln\n- Kompostsack: Biomüll\n- Glas: Grüne Tonne oder Karton\n- Papier: Weiße Tonne oder Karton\nDie Abholtage findest du auf einem Infoblatt links neben der Spüle in der Villa Barsotti. Neue Säcke erhältst du direkt bei den Personen, die den Müll holen."
  },
  {
    "frage": "Wie funktioniert die Mülltrennung im Borgo?",
    "antwort": "Bitte unbedingt Müll korrekt trennen. Entsorgung erfolgt an der Sammelstelle vor der Villa:\n- Gelber Sack: Plastik, Tetrapak, Alu\n- Grauer Sack: Restmüll\n- Lila Sack: Babywindeln\n- Kompostsack: Biomüll\n- Glas: Grüne Tonne oder Kartons\n- Papier: Weiße Tonne oder Kartons\nSäcke bekommst du bei den Leuten, die den Müll abholen – einfach ansprechen. Abholtage siehe Infoblatt neben der Spüle in der Villa."
  },
  {
    "frage": "Wie gehe ich achtsam mit der Einrichtung um?",
    "antwort": "Bitte melde Schäden, ergänze fehlende Dinge in der Liste und behandle alles so, wie du es selbst vorfinden möchtest. Vielen Dank für deinen respektvollen Umgang."
  },
  {
    "frage": "Wie ist der Pool im Borgo ausgestattet?",
    "antwort": "Der Pool wird mehrmals täglich automatisch gereinigt, hat abends Beleuchtung und warmes Wasser in der Dusche. Bitte vor dem Baden duschen."
  },
  {
    "frage": "Wie kann ich Wasser im Borgo sparsam nutzen?",
    "antwort": "Das Wasser stammt aus einer Quelle. Bitte beim Duschen, Zähneputzen und Kochen bewusst und sparsam verwenden."
  },
  {
    "frage": "Wie kann ich das Yoga-Equipment nutzen?",
    "antwort": "Im Borgo gibt es 15 Yoga-Sets (Matten, Blöcke, Gurte). Diese dürfen gerne genutzt werden:\n- Bei Nutzung im Freien bitte danach reinigen\n- Matten nach Schweiß mit feuchtem Tuch und biologischem Reinigungsspray abwischen\n- Matten vollständig trocknen lassen, bevor sie eingerollt werden\n- Gebühr: 1–2 € pro Tag, 7–10 € pro Woche, Retreats: 2 € pro Tag, 10 € pro Woche\n- Bitte in die Gemeinschaftskasse einzahlen"
  },
  {
    "frage": "Wie kann ich gemeinschaftliche Lebensmittel nutzen oder beitragen?",
    "antwort": "Im Küchenschrank hinten links befinden sich Gemeinschaftslebensmittel. Wenn du nichts einkaufst, kannst du finanziell beitragen. Wenn du einkaufen warst, darfst du dir entsprechend etwas entnehmen."
  },
  {
    "frage": "Wie kann ich möglichst umweltschonend nach Borgo Batone reisen?",
    "antwort": "Es wird empfohlen, möglichst CO2-arm anzureisen – zum Beispiel per Nachtzug, Autozug, Mitfahrgelegenheit über BlaBlaCar oder durch Fahrgemeinschaften mit anderen AnteilseignerInnen."
  },
  {
    "frage": "Wie nutze ich den Pizzaofen in Casa Gabriello?",
    "antwort": "Ein großes mittiges Feuer erzeugt die nötige Hitze. Danach wird das Feuer zur Seite geschoben und Pizza gebacken. Bitte den Ofen anschließend reinigen und die Asche nicht in Pflanzen kippen!"
  },
  {
    "frage": "Wie nutze ich die Signalgruppen vor Ort?",
    "antwort": "Die 'BorgoBatone OnSite'-Signalgruppe hilft bei Organisation und Austausch vor Ort:\n- Wer ankommt, tritt bei, wer abreist, verlässt die Gruppe\n- Unterstützt bei Fragen, Koordination und spontaner Hilfe\n- Gruppenadmins: Ilaria, Katrin, Nina, Massimo (aus der Ferne)\n- Link zur Gruppe: https://signal.group/#CjQKIL_-vXG5EKpU68XJOqA3oyzwhBZTaaQd649CmsBDbEh1EhAHhTEDGMwLhDMp3QiiEova\nBitte respektvoll und achtsam kommunizieren, da viele Menschen beteiligt sind."
  },
  {
    "frage": "Wie reise ich am besten nach Borgo Batone an?",
    "antwort": "Wir empfehlen eine möglichst CO2-arme Anreise:\n- Nachtzugverbindungen\n- Autozug z. B. von Hamburg nach Innsbruck oder Verona (siehe autoreisezug-planer.de oder bahndampf.de)\n- BlaBlaCar oder Mitfahrgelegenheiten mit anderen Anteilseigner:innen\n- Mit dem Auto: Zieladresse für Google Maps ist 'Borgo Batone, Via di Loppeglia, 55064 Pescaglia LU, Italien'\n- Achtung: In vielen Karten ist das Dorf unter 'Batoni' verzeichnet. Einige Navis führen in ein falsches Tal, daher besser: Pescaglia oder Loppeglia als Ziel eingeben. Die letzten Kilometer am besten via Google Maps navigieren."
  },
  {
    "frage": "Wie schalte ich den Strom im Haus Il Leccio ein?",
    "antwort": "Der Strom im Il Leccio wird über einen Schalter im Wohnzimmerzähler von Casa Gabriello aktiviert."
  },
  {
    "frage": "Wie soll ich mein Zimmer bei der Abreise hinterlassen?",
    "antwort": "Bitte sauber, gelüftet und aufgeräumt hinterlassen. Ggf. verwendete Bettwäsche und Handtücher waschen und zum Trocknen aufhängen oder Bescheid geben."
  },
  {
    "frage": "Wo finde ich Liegestühle für den Pool?",
    "antwort": "Liegestühle befinden sich im Keller der Villa Barsotti und im Stauraum links vom Eingang der Casa Gabriello. Bitte abends wieder verräumen."
  },
  {
    "frage": "Wo finde ich die Waschmaschine im Borgo?",
    "antwort": "Waschmaschinen gibt es im Keller der Villa Barsotti (nur von 15–18 Uhr bei belegtem Nebenraum) und im Haushaltsraum des Casa Gabriello (Zugang mit Hausschlüssel)."
  },
  {
    "frage": "Wo kann ich Lebensmittel einkaufen?",
    "antwort": "- Carrefour Supermarkt in S. Martino in Freddana, daneben Bäckerei\n- Große Märkte (Esselunga, Coop) in Lucca oder Viareggio\n- Kleiner Laden 'Alimentari Pini' unten an der Tankstelle (Gemüse, Brot, Milch); Veronica spricht Englisch\n- Märkte: Mi + Sa in Lucca (Obst/Gemüse, Kleidung), Sa in Foro Boario (lokaler Markt)"
  },
  {
    "frage": "Wo kann ich in der Nähe einkaufen?",
    "antwort": "In S. Martino in Freddana gibt es einen Carrefour und eine Bäckerei. Unten an der Tankstelle befindet sich der kleine Laden Alimentari Pini mit frischem Obst, Gemüse und Brot."
  }
]